export const tabs = [
   {
      tab_id: 1,
      title: '강의소개',
      content:
         '이 강의에서는 인테리어 디자인에 대한 기초적인 지식부터 시작하여 다양한 스타일과 테마, 시각적인 조화에 대해 배우게 됩니다. 이를 토대로 실제 프로젝트에 적용할 수 있는 능력을 기르게 됩니다.',
   },
   {
      tab_id: 2,
      title: '다양한 인테리어 디자인 스타일',
      content:
         ' 이번 챕터에서는 다양한 인테리어 디자인 스타일을 배웁니다. 현대적인 미니멀리즘, 전통적인 클래식, 새로운 트렌드인 스칸디나비안 스타일 등 다양한 스타일을 배우게 됩니다.',
   },
   {
      tab_id: 3,
      title: '인테리어 디자인을 위한 테마 스타일',
      content: '이번 챕터에서는 인테리어 디자인을 위한 다양한 테마 스타일을 배웁니다.',
   },
   {
      tab_id: 4,
      title: '시각적인 조화',
      content:
         '이번 챕터에서는 인테리어 디자인에서 시각적인 조화의 중요성과 방법을 배웁니다. 적절한 색상과 질감, 조명, 가구 배치 등을 통해 시각적인 조화를 이루는 방법을 배우고 이를 토대로 디자인하는 방법을 배웁니다.',
   },
   {
      tab_id: 5,
      title: '내부 디자인 요소',
      content:
         '이번 챕터에서는 인테리어 디자인에서 가장 중요한 요소 중 하나인 내부 디자인 요소를 배웁니다. 색상, 질감, 조명, 가구 등 다양한 내부 디자인 요소를 배우고 이를 조화롭게 결합하는 방법을 배웁니다.',
   },
   {
      tab_id: 6,
      title: '프로젝트 : 실제 인테리어 디자인에 적용하기',
      content:
         '이번 챕터에서는 강의 내용을 토대로 실제 인테리어 디자인 프로젝트를 수행합니다. 다양한 스타일과 테마, 시각적인 조화를 고려하여 디자인하고 이를 토대로 실제 프로젝트에 적용하는 방법을 배웁니다.',
   },
];
